<template>
<div>
	<div class="pop-top">
		<p class="title">서비스 이용약관</p>
		<a href="#" class="btn-close" onClick="window.close();"></a>
	</div> 
	<!-- Content -->
	<div class="container">
		<p class="date">update 2018.02.01</p>
		<h2>제1장 총칙</h2>
		<div>
			<h3>제 1 조 (목적)</h3>	
			<p>본 약관은 주식회사 코스콤(이하 "회사"라 함)이 제공하는 핀셋서비스 및 이에 부수된 제반 서비스(이하 "서비스") 이용과 관련하여, 회사와 회원 간의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.</p>
		</div>
		<div>
			<h3>제 2 조 (용어의 정의)</h3>
			<ol class="list-style03">
				<li>본 약관에서 사용하는 용어의 정의는 다음 각 호와 같습니다.
					<ol class="list-style04">
						<li><span>1)</span>"회사"라 함은 웹사이트 및 모바일 어플리케이션을 통하여 서비스를 제공하는 사업자를 말합니다.</li>
						<li><span>2)</span>"회원"이라 함은 회사의 서비스에 접속하여 본 약관에 따라 회사와 이용계약을 체결하고 회사가 제공하는 서비스를 이용하는 자를 말합니다.</li>
						<li><span>3)</span>"핀셋 앱"이라 함은 스마트폰, 태블릿PC 등 휴대용 단말기(이하 "모바일 디바이스")에 설치되어 회사가 제공하는 서비스를 회원이 이용할 수 있게 하는 애플리케이션을 말합니다.</li>
						<li><span>4)</span>"서비스"라 함은 회사가 웹사이트 및 모바일 어플리케이션을 통해 회원에게 제공하는 핀셋 서비스 및 이에 부수된 제반서비스를  의미하며, 회원의 동의 하에 금융기관, 신용조회회사 및 유관기관 등과 연계하여 회원에게 제공하는 신용관리, 부채관리, 금융상품조회 등을 말합니다.</li>
						<li><span>5)</span>"PIN"이라 함은 서비스의 이용과 관련하여, 회원이 회원 본인 확인 및 식별을 위하여 회원이 직접 설정하고 회사가 승인한 숫자의 조합, 숫자와 문자의 조합 등을 말합니다.</li>
						<li><span>6)</span>"제휴사"란 회사와 제휴 계약을 체결하여 핀셋 서비스를 이용하여 상품 또는 용역을 제공할 수 있는 금융회사 또는 전자금융업자 등을 말합니다.</li>
					</ol>
				</li>
				<li>본 약관에서 사용하는 용어의 정의는 제 1 항에서 정하는 것을 제외하고는 관련법령 및 기타 상관례에 따릅니다.</li>
			</ol>	
		</div>
		<div>
			<h3>제 3 조 (약관의 명시와 개정)</h3>
			<ol class="list-style03">
				<li>회사는 본 약관의 내용을 회원이 서비스를 이용하기 전에 고지하며, 서비스 이용 도중 쉽게 열람 가능하도록 서비스 화면 내에 게시합니다.</li>
				<li>회사는 약관의 규제에 관한 법률, 전기통신기본법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보 보호법, 신용정보의 이용 및 보호에 관현 법률, 전자서명법 등 관련 법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.</li>
				<li>회사가 약관을 개정할 경우에는 개정 약관의 적용일자 및 개정사유를 명시하여 현행약관과 함께 개정 약관의 적용일자 7 일전에 회원에게 공지합니다. 단 회원의 권리, 의무에 중대한 영향을 주는 변경의 경우에는 적용일자 30 일 전에 공지하도록 합니다.</li>
				<li>회원은 변경된 약관에 대해 거부할 권리가 있으며, 변경된 약관이 공지된 지 15 일이내에 거부의사를 표명할 수 있습니다. 회원이 변경된 약관을 거부하는 경우 본 서비스 제공자인 회사는 15 일의 기간을 정하여 회원에게 사전통지 후 당해 회원과의 계약을 해지할 수 있습니다. 만약, 회원이 해당 기간 내에 거부 의사를 표시하지 않거나, 전항에 따라 시행일 이후에 서비스를 이용하는 경우에는 변경된 약관에 동의한 것으로 간주합니다.</li>
			</ol>
		</div>
		<div>
			<h3>제 4 조 (약관의 해석)</h3>
			<ol class="list-style03">
				<li>회사는 개별 서비스에 대한 이용약관 또는 운영정책 등(이하 "운영정책 등")을 둘 수 있으며, 해당 내용이 본 약관과 상충되는 경우 개별서비스에 대한 운영정책 등이 우선합니다.</li>
				<li>본 약관에서 규정하지 않은 사항에 관해서는 약관의 규제에 관한 법률, 전기통신기본법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보 보호법, 신용정보의 이용 및 보호에 관한 법률 등의 관계법령에 따릅니다.</li>
			</ol>
		</div>
	</div>

	<h2>제 2 장 서비스 이용계약</h2>
	<div>
		<h3>제 5 조 (이용계약의 체결)</h3>
		<ol class="list-style03">
			<li>서비스에 대한 이용계약(이하 “이용계약”)은 회원이 되고자 하는 자(이하 “가입신청자”)가 본 약관에 동의하고 정해진 가입양식에 회원정보(계정, PIN, 기타 회사가 필요하다고 인정하는 사항)를 기입하면 회사가 이에 대해 승낙함으로써 체결됩니다.</li>
			<li>본 “약관”, “개인정보 처리방침”, “개인신용정보 수집∙이용 및 제공•활용 동의서”에 대한 동의의 의사표시는 "가입신청자"가 회원가입신청 당시 “개인신용정보 수집•이용 및 제공•활용 동의서”, "서비스 이용약관" 및 “개인정보 처리방침”에 동의 버튼을 누르는 것으로 이루어지며, 이와 동시에 위 "가입신청자"가 “서비스 이용약관”, “개인정보 처리방침” 및 “개인신용정보 수집∙이용 및 제공•활용 동의서”에 대하여 동의한 것으로 간주합니다.</li>
			<li>회사는 가입신청자의 신청에 대하여 서비스 이용을 승낙함을 원칙으로 합니다. 단, 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.
				<ol class="list-style04">
					<li><span>1)</span>가입신청자가 본 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우</li>
					<li><span>2)</span>타인의 정보를 이용한 가입신청의 경우</li>
					<li><span>3)</span>허위의 정보를 기재하거나, 회사가 제시하는 내용을 기재하지 않은 경우</li>
					<li><span>4)</span>가입신청자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우</li>
				</ol>
			</li>
			<li>만24세 미만의 경우 서비스 가입을 제한하고 있으며, 만24세 미만의 서비스 사용을 사후 확인한 경우 이용계약을 해제할 수 있습니다.</li>
			<li>회사는 서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.</li>
			<li>회사가 제 3 항, 제 4 항 및 제 5 항에 따라 회원가입신청을 승낙하지 아니하거나 유보한 경우, 회사는 원칙적으로 그 사실을 가입신청자에게 알리도록 합니다.</li>
			<li>이용계약의 성립 시기는 회사가 가입완료를 핀셋 앱 상에 표시한 시점으로 합니다.</li>
			<li>회사는 회원에 대해 회사정책에 따라 등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.</li>
		</ol>
	</div>
	<div>
		<h2>제 6 조 (회원가입 신청)</h2>	
		<ol class="list-style03">
			<li>회원으로 가입하여 서비스를 이용하고자 하는 자는 이름, 생년월일 및 주민등록번호 뒷자리 중 첫째 번호, 휴대폰 전화번호, PIN 등을 입력해야 합니다. 또한 서비스 이용을 위해 필요한 개인신용정보의 수집과 이용 등에 대한 동의를 받을 수 있습니다.</li>
			<li>가입신청자가 제1항에 정한 사항을 거부할 경우 회원가입 및 서비스 이용이 제한될수 있으며, 타인의 정보를 도용하여 회원으로 가입한 자는 회사가 제공하는 서비스를 이용할 수 없으며, 이용하여서도 안 됩니다.</li>
			<li>타인의 개인정보를 도용하여 이용신청을 한 회원의 모든 정보는 삭제되며, 관계법령에 따라 처벌을 받을 수 있습니다.</li>
		</ol>
	</div>
	<div>
		<h2>제 7 조 (이용계약의 해지)</h2>	
		<ol class="list-style03">
			<li>회원이 이용계약을 해지하고자 하는 때에는 회원 본인이 회사에 해지신청을 하거나 웹 사이트 및 모바일 어플리케이션에서 회원 탈퇴하기 버튼을 클릭하고 이에 따른 탈퇴 절차를 거침으로써 이용계약을 해지할 수 있습니다. 회사는 관련법령 등에서 정하는 바에 따라 이를 즉시 처리하여야 합니다.</li>
			<li>회사는 회원이 다음 각 호에 해당하는 행위를 하였을 경우 임의로 이용계약을 해지하거나 해당 회원의 서비스의 이용을 중단 시킬 수 있습니다.
				<ol class="list-style04">
					<li><span>1)</span>회원이 제 6조 제2항, 제3항에서 정하고 있는 사항에 해당됨을 확인한 경우</li>
					<li><span>2)</span>서비스 운영을 고의로 방해한 경우</li>
					<li><span>3)</span>공공질서 및 미풍양속에 저해되는 내용을 유포시킨 경우</li>
					<li><span>4)</span>타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우</li>
					<li><span>5)</span>서비스의 안정적 운영을 방해할 목적으로 다량의 정보를 전송하거나 광고성 정보를 전송하는 등 운영자의 합리적이고 객관적인 판단에 의하여 회원의 자격이 없다고 인정되는 경우</li>
					<li><span>6)</span>컴퓨터 바이러스 프로그램 등을 유포하는 경우</li>
					<li><span>7)</span>회사의 지적재산권을 침해하는 행위</li>
					<li><span>8)</span>기타 약관이나 관련법규에 위배된다고 판단되는 경우</li>
				</ol>
			</li>
			<li>이용계약을 해지할 경우, 관련법령 및 회사의 개인정보보호정책에서 정한 바에 따라 회사가 회원정보를 보유하는 경우를 제외하고는 해지 후 즉시 회원의 모든 데이터는 지체 없이 파기됩니다.</li>
			<li>회원은 회사의 이용제한 조치 등에 대하여 이의신청을 할 수 있습니다. 회원의 이의 사유가 정당하다고 인정되는 경우 회사는 회원의 서비스 이용을 재개하여야 합니다.</li>
		</ol>
	</div>
	<li>미완성....</li>
</div>
</template>
	
<script>
export default {
  name: "Terms1"
};
</script>

<!-- Add 'scoped' attribute to limit CSS to this component only -->
<style lang="scss">
</style>
