<%@ page language="java" contentType="text/html; charset=UTF-8"  pageEncoding="UTF-8"%>
<%@ include file="/WEB-INF/include/taglibs.jsp"%>
<!DOCTYPE html>
<html lang="ko">
<head>
<meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1, user-scalable=no">
<title>koscom</title>
<%@ include file="/WEB-INF/include/headComm.jsp"%>
<script src="<c:url value="/script/jquery/jquery.animateNumber.min.js"/>"></script>
<script type="text/javascript">
</script>
</head>
<body class="bg-white">
<div id="wrapper" class="pop-full">
	<!-- Header -->
	<header id="header">
		<div class="input-group">
			<div class="input-group-btn">
				<button type="button" class="ui-nav nav-back" onclick="history.back();">뒤로가기</button>
			</div>
			<h1>개인정보 처리방침</h1>
			<button class="btn-header-close" onclick="history.back();">
				<span class="ico-close">닫기</span>
			</button>
		</div>
	</header>
	<!-- Content -->
	<div id="content">
		<div class="container">
			<div class="terms-body">
				<p>주식회사 코스콤(이하 “회사”)은 「개인정보 보호법」, 「신용정보의 이용 및 보호에 관한 법률」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 등 관련 법규에 따라 이용자의 개인정보 및 신용정보를 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.<br><br>
회사는 개인정보처리방침을 개정하는 경우 회사가 운영하는 사이트(이하 "사이트") 혹은 서비스에 공지사항(또는 개별공지)을 통하여 공지할 것입니다.
				</p>	
				<h2>제1조 (개인정보의 처리 동의)</h2>	
				<p>회사는 고객이 개인정보처리방침 또는 이용약관의 내용에 「동의」버튼을 클릭할 수 있는 절차를 마련하고 있으며,「동의」버튼을 클릭하면 개인정보 수집에 동의한 것으로 봅니다.</p>
				<h2>제2조 (개인정보의 처리 목적)</h2>
				<p>회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 것입니다.</p>
				<ol>
					<li>회원제 서비스 제공을 위한 본인확인</li>
					<li>민원사항처리 및 분쟁해결을 위한 원활한 의사소통 경로의 확보</li>
					<li>서비스 이용현황 통계분석 및 활용</li>
					<li>부정이용방지 및 보안정책 수립을 위한 자료로 활용</li>
					<li>회원별 맞춤 리포트 제공, 서비스 품질 개선을 위한 연구ㆍ분석 등</li>
					<li>신용관리/등급, 신용리포트, 신용정보현황, 신용거래현황 검색•조회 등을 통한 신용관리서비스 제공</li>
					<li>금융기관 별 대출/소득정보 검색•조회•안내 등을 통한 부채관리서비스 제공</li>
					<li>상품ㆍ서비스 홍보 및 판매 권유, 제휴사의 상품ㆍ서비스에 대한 광고ㆍ홍보ㆍ프로모션 제공, 고객 만족도 조사, 신규 서비스 개발 및 맞춤서비스 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고의 게재, 서비스의 유효성 확인, 이벤트ㆍ경품 당첨결과 안내 및 상품배송, 사은행사 등 고객의 편의 및 참여기회의 제공, 접속빈도 파악, 회원의 서비스 이용에 대한 통계 등의 목적</li>
					<li>서비스 개선 및 신규서비스 개발</li>
					<li>서비스 관련 공지사항 전달</li>
				</ol>
				<h2>제3조 (개인정보의 수집항목)</h2>
				<p>회사는 핀셋 서비스(이하 "서비스”)의 회원가입, 원활한 고객상담, 각종 서비스 제공을 위한 필수 정보와 고객 맞춤 서비스 제공을 위한 선택 정보로 구분하여 아래와 같은 개인정보를 수집하고 있습니다.</p>
				<ol>
					<li>필수항목: 이름, 성별, 생년월일, 휴대전화번호, PIN, 신용등급 및 신용점수, 신용정보 변동여부 및 변동내역, 타기관에 의한 신용정보 조회내역, 카드보유현황, 대출현황, 연체현황, 연대보증 현황, 중복가입확인정보(DI), 연계정보(CI), 내/외국인 정보, 회원 본인 명의의 계좌번호, 잔액 및 거래내역, 건강보험료 납부내역</li>
					<li>선택항목(상품조회서비스) : 상품조회를 위해 입력한 정보 또는 고객이 제공한 정보(주거 및 가족사항 ,거주기간, 세대구성, 결혼여부 등)</li>
				</ol>
				<h2>제4조 (개인정보의 수집방법)</h2>
				<p>회사는 온라인을 통해 (핀셋 어플리케이션 및 홈페이지) 다음과 같은 방법으로 개인정보를 수집합니다.</p>
				<ol>
					<li>이용자가 직접 입력한 정보에 대한 개인정보 내역 수집</li>
					<li>생성정보 수집툴을 통한 수집
						<ol>
							<li>개인정보주체의 동의 하에 선택된 금융기관에서만 스크래핑 기술을 이용하여 개인(신용)정보를 수집하며, 해당 금융기관에서 고객의 계좌 정보, 계좌 내역, 신용 카드 한도, 신용 카드 사용 내역 등을 수집</li>
							<li>원활한 서비스 제공을 위하여 정기적인 수집시간이 설정될 수 있으며, 실패할 경우 서비스에 접속하는 시점에 자동 또는 수동으로 수집됩니다.</li>
						</ol>
					</li>
					<li>회사는 이용자의 인터넷뱅킹 ID/PW, 공인인증서, 인증서 비밀번호를 저장하지 않으며, 해당 정보는 이용자의 스마트폰 내에만 암호화하여 저장되었다가 서비스 이용 시에만 사용됩니다.</li>
				</ol>
				<h2>제5조 (개인정보의 제3자제공)</h2>
				<p>회사는 관계 법령에 따라 이용자의 동의가 있거나 법률에 특별한 규정이 있는 등의 경우에만 개인정보를 제 3 자에게 제공하며 회사는 다음과 같이 개인정보를 제 3 자에게 제공하고 있습니다.</p>
				<ol>
					<li>본인확인
						<ol>
							<li>제공받는 곳: 코리아크레딧뷰로㈜</li>
							<li>제공 목적: 신용정보조회 서비스 제공</li>
							<li>제공 항목: 이름, 생년월일, 성별, 중복가입확인정보(DI)</li>
							<li>보유 및 이용기간: 제3자제공 동의 시부터 서비스 해지 또는 회원탈퇴 시까지 (관련법령에 따라 보존할 필요가 있는 경우는 해당 보존기간)</li>
						</ol>
					</li>
					<li>신용관리 및 부채관리 서비스
						<ol>
							<li>제공받는 곳: 코리아크레딧뷰로㈜</li>
							<li>제공 목적: 신용정보 및 부채정보 서비스 제공</li>
							<li>제공 항목: 이름, 생년월일, 성별, 중복가입확인정보(DI)</li>
							<li>보유 및 이용기간: 제3자제공 동의 시부터 서비스 해지 또는 회원탈퇴 시까지 (관련법령에 따라 보존할 필요가 있는 경우는 해당 보존기간)</li>
						</ol>
					</li>
				</ol>
				<h2>제6조 (개인정보의 처리위탁)</h2>
				<p>회사는 서비스 향상을 위해서 귀하의 개인정보를 외부에 위탁하여 처리할 수 있습니다.</p>
				<ol>
					<li>개인정보의 처리를 위탁하는 경우에는 미리 그 사실을 이용자에게 고지하고 동의를 받고 있습니다.</li>
					<li>개인정보의 처리를 위탁하는 경우에는 위탁계약 등을 통하여 서비스 제공자의 개인정보보호 관련 지시엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고 시의 책임부담 등을 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 보관하며, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.</li>
					<li>회사의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다.
						<ol>
							<li>코리아크레딧뷰로㈜<br>
								- 각 이동통신사(SKT, KT, LGU+ 및 MVNO)를 통한 본인인증 및 서비스 이용내역 통보, 개인정보변경 통보, 로그인 상태 확인에 대한 SMS 발송
							</li>
							<li>Google Analytics<br>
								- 서비스 운영을 위한 데이터 애널리틱스 및 데이터 처리
							</li>
						</ol>
					</li>
				</ol>
				<h2>제7조 (정보주체의 권리ㆍ의무 및 행사방법)</h2>
				<ol>
					<li>정보주체는 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.개인정보의 오류를 정정하고자 요청했을 때에는 회사는 정정을 완료하기 전까지 해당 개인 정보를 이용하거나 제공하지 않습니다.
						<ol>
							<li>개인정보 열람 요구</li>
							<li>오류 등이 있을 경우 정정 요구</li>
							<li>삭제 요구</li>
							<li>처리정지 요구</li>
							<li>신용정보 이용 및 제공사실 통보 요구</li>
						</ol>
					</li>
					<li>제1항에 따른 권리 행사는 회사에 대해 서면, 전화, 전자우편, 팩스 등을 통하여 하실 수 있으며 회사는 이에 대해 지체 없이 조치하겠습니다.</li>
					<li>정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</li>
					<li>제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출해야 합니다.</li>
					<li>정보주체는 관계법령을 위반하여 회사가 처리하고 있는 타인의 개인정보 및 사생활을 침해하여서는 아니 됩니다.</li>
					<li>회사는 정보주체 이외로부터 수집한 개인정보를 처리하는 때에는 정당한 사유가 없는 한 정보주체의 요구가 있은 날로부터 3일 이내에 수집 출처, 처리 목적, 개인정보 처리의 정지를 요구할 권리가 있다는 사실을 정보주체에게 알립니다.</li>
					<li>회사는 개인정보 보호법 제20조 제4항 각 호에 근거하여 제1항에 따른 정보주체의 요구를 거부하는 경우에는 정당한 사유가 없는 한 정보주체의 요구가 있은 날로부터 3일 이내에 그 거부의 근거와 사유를 정보주체에게 알립니다.</li>
				</ol>
				<h2>제8조 (개인정보의 파기)</h2>
				<ol>
					<li>회사는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.</li>
					<li>정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보(또는 개인정보파일)을 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.</li>
					<li>개인정보 파기의 절차 및 방법은 다음과 같습니다.
						<ol>
							<li>파기절차 <br>
								- 회사는 파기하여야 하는 개인정보(또는 개인정보파일)에 대해 개인정보 파기계획을 수립하여 파기합니다.<br>
								- 회사는 파기 사유가 발생한 개인정보(또는 개인정보파일)을 선정하고, 개인정보 분야별책임자의 승인을 받아 개인정보(또는 개인정보파일)을 파기합니다.						
							</li>
							<li>파기방법<br>
								- 회사는 전자적 파일 형태로 기록•저장된 개인정보는 기록을 재생할 수 없도록 로우레밸포멧(Low Level Format)등의 방법을 이용하여 파기하며, 종이 문서에 기록•저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.
							</li>
						</ol>
					</li>
				</ol>
				<h2>제9조 (개인정보의 안전성 확보조치)</h2>
				<p>회사는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.</p>
				<ol>
					<li>관리적 조치 : 내부관리계획 수립•시행, 정기적 직원 교육 등</li>
					<li>기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치</li>
					<li>물리적 조치 : 전산실, 자료보관실 등의 접근통제</li>
				</ol>
				<h2>제10조 (개인정보의 보호책임자)</h2>
				<p>회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</p>
				<p>
					<p>▶ 개인정보 보호책임자</p>
					<p>- 이름: 정동윤</p>
					<p>- 직책: IT인프라본부 본부장</p>
					<p>- 연락처: 02-767-8009<br>※ ㈜코스콤 대표번호로 연결됩니다.</p>
				</p>
				<p>
					<p>▶ 개인정보 열람 청구 및 개인정보 관련 고충처리 담당 </p>
					<p>- 이름: 이현중(선임연구원)</p>
					<p>- 전화 : 02-767-7114</p>
					<p>- 이메일: support@finset.io</p>
				</p>
				<h2>제11조 (권익침해 구제방법)</h2>
				<p>정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.</p>
				<p>아래의 기관은 회사와는 별개의 기관으로서, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.</p>
					<p>▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영)</p>
					<p>- 소관업무: 개인정보 침해사실 신고, 상담 신청</p>
					<p>- 홈페이지: privacy.kisa.or.kr)</p>
					<p>- 전화: (국번없이) 118</p>
					<p>- 주소: (58324) 전남 나주시 진흥길 9(빛가람동 301-2) 3층 개인정보침해신고센터</p>
					<p>▶ 개인정보 분쟁조정위원회 사무국</p>
					<p>- 소관업무: 개인정보 분쟁조정신청, 집단분쟁조정</p>
					<p>- 홈페이지: www.kopico.go.kr</p>
					<p>- 전화: 1833-6972</p>
					<p>- 주소: 서울시 종로구 세종로 209 정부서울청사(개인정보보호위원회)</p>
					<p>▶ 대검찰청 사이버수사과: 지역번호+1301 (www.spo.go.kr)</p>
					<p>▶ 경찰청 사이버안전국: 경찰민원콜센터 182 (www.netan.go.kr)</p>
				</p>
				<h2>제12조 (개인정보 처리방침의 변경)</h2>
				<p>아래의 기관은 회사와는 별개의 기관으로서, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.</p>
				<p>이 개인정보 처리방침은 2018년 02월 01일부터 적용됩니다.</p>
			</div>	
		</div>
	</div>
	<!-- //Content -->
</div>
</body>
</html>
