<template>
  <div>
    <div class="pop-top">
      <p class="title">개인(신용)정보의 수집•이용 동의</p>
      <a class="btn-close" v-on:click="$emit('popclose')"></a>
      <!-- v-on:click="this.$parent.@click('inner')" -->
    </div>
    <!-- Content -->
    <div class="container pop-wrap">
      <!-- <p class="date">update 2018.02.01</p> -->
      <h2>페퍼저축은행외 1개 기관 귀중</h2>
      <p class="mt15">FINSET은 페퍼저축은행외 1개 금융기관의 수탁자 지위에 있는 자로서 귀하의 금리한도 조회 서비스를 위하여 페퍼저축은행 외 1개 금융기관으로 부터 귀하의 개인(신용)정보를 조회하조회하고자 하는 경우에는「개인정보 보호법」제15조 제1항 제1호, 제17조 제1항 제1호, 제24조 제1항 제1호,「신용정보의 이용 및 보호에 관한 법률」제32조 제2항 및 제34조에 따라 본인의 동의를 얻어야 합니다.
        이에 본인은 본 서비스 이용을 위하여 본인의 개인(신용)정보를 조회하기 위한 목적으로 본인의 개인(신용)정보를 페퍼저축은행 외 1개 금융기관이 수집․이용․제공하는 것에 동의하며, 동 목적 달성을 위하여 수탁자 지위에 있는 FINSET이 본인의 개인(신용)정보를 처리함에 동의합니다.</p>
      <p class="mt15">금리한도 조회 서비스 제공을 위하여 귀하의 개인(신용)정보를 조회하는 금융기관 목록</p>
      <p class="mt15"> - 페퍼저축은행, 유진저축은행</p>
      <div>
        <h3>제 1 조 (개인(신용)정보의 수집•이용 목적)</h3>
        <p class="mt15">개인(신용)정보는 상기 기관과의 (금융)거래와 관련하여 신용조회회사 또는 신용정보 집중기관에 귀하의 개인(신용)정보를 조회하기 위한 목적으로 수집·이용</p>
      </div>
      <div>
        <h3>제 2 조 (개인(신용)정보의 수집•이용할 항목)</h3>
        <p class="mt15">- 개인식별정보 : 성명, 주민등록번호, 직업 등</p>
        <p class="mt15">상기 정보를 조회하기 위하여 조회대상기관에 제공되는 귀하의 개인(신용)정보는 다음과 같습니다. </p>
        <p class="mt15">- 개인(신용)정보 : 성명, 주민등록번호 등 고유식별정보, 주소, 전화번호 등 연락처</p>
      </div>
      <div>
        <h3>제 3 조 (개인(신용)정보의 수집•이용 동의의 효력 기간)</h3>
        <p class="mt15">본 동의서를 제출한 시점부터 당해 대출 등 계약의 효력이 종료되는 시점까지(계약의 갱신 등으로 변경되는 경우 포함) 상기 동의의 효력이 유지됩니다.</p>
        <p class="mt15">다만, 귀하가 신청한 대출 등이 당 기관 또는 본인의 의사에 의해 거절된 경우에는 그 시점부터, 기타 신용정보 조회가 필요한 상담시 상담 종료시점부터 동의의 효력은 소멸합니다.</p>
      </div>
      <div>
        <h3>제 4 조(개인(신용)정보의 수집•이용 동의를 거부할 권리 및 동의를 거부할 경우의 불이익)</h3>
        <ol class="list-style03">
          <p class="mt15">위 개인(신용)정보의 수집․이용에 동의하지 않으실 경우 (대출 등)거래 관계의 설정 또는 유지가 불가능합니다.</p>
          <p class="mt15">* 고유식별정보 : 주민등록번호, 외국인등록번호 등</p>
        </ol>
      </div>
    </div>
  </div>
</template>
	
<script>
export default {
  name: "Terms1"
};
</script>

<!-- Add 'scoped' attribute to limit CSS to this component only -->
<style lang="scss">
</style>