<template>
  <div>
    <!-- Header  -->
    <div class="pop-top">
      <p class="title">개인(신용)정보의 제공․조회 동의</p>
      <a class="btn-close" v-on:click="$emit('popclose')"></a>
    </div>

    <!-- Content -->
    <div class="container pop-wrap">
      <h2>페퍼저축은행외 1개 기관 귀중</h2>
      <p class="mt15">FINSET은 페퍼저축은행외 1개 금융기관의 수탁자 지위에 있는 자로서 귀하의 금리한도 조회 서비스를 위하여 페퍼저축은행 외 1개 금융기관으로 부터 귀하의 개인(신용)정보를 조회하조회하고자 하는 경우에는「개인정보 보호법」제15조 제1항 제1호, 제17조 제1항 제1호, 제24조 제1항 제1호,「신용정보의 이용 및 보호에 관한 법률」제32조 제2항 및 제34조에 따라 본인의 동의를 얻어야 합니다.
        이에 본인은 본 서비스 이용을 위하여 본인의 개인(신용)정보를 조회하기 위한 목적으로 본인의 개인(신용)정보를 페퍼저축은행 외 1개 금융기관이 수집․이용․제공하는 것에 동의하며, 동 목적 달성을 위하여 수탁자 지위에 있는 FINSET이 본인의 개인(신용)정보를 처리함에 동의합니다.</p>
      <p class="mt15">금리한도 조회 서비스 제공을 위하여 귀하의 개인(신용)정보를 조회하는 금융기관 목록</p>
      <p class="mt15"> - 페퍼저축은행, 유진저축은행</p>
      <div>
        <h3>제 1 조 (개인(신용)정보의 제공•조회 목적)</h3>
        <p class="mt15">개인(신용)정보는 위 기관이 수행하는 종합상담 등과 관련하여 신용조회회사, 신용정보집중기관 또는 기타기관에 귀하의 개인(신용)정보를 조회하기 위한 목적 및 중복지원 방지 목적으로 제공됩니다.</p>
      </div>
      <div>
        <h3>제 2 조 (개인(신용)정보의 제공•조회 대상 기관)</h3>
        <p class="mt15">- 신용조회회사 : 코리아크레딧뷰로(주), NICE신용평가정보(주), 서울신용평가 등</p>
        <p class="mt15">- 신용정보집중기관 : 한국신용정보원 등</p>
        <p class="mt15">- 기타기관 : 서민금융진흥원, ㈜국민행복기금, ㈜한마음금융, 신용회복위원회, 신용보증재단중앙회, SGI서울보증보험(주) 등 각 금융기관이 정하는 기관</p>
      </div>
      <div>
        <h3>제 3 조(개인(신용)정보의 제공•조회할 항목)</h3>
        <p class="mt15">- 개인식별정보 : 성명, 주민등록번호, 직업 등</p>
        <p class="mt15">- 신용거래정보 : 개설․발급정보, 개인대출정보, 개인채무보증정보, 기업신용공여정보 등</p>
        <p class="mt15">- 신용도판단정보 : 연체정보, 대위변제․대지급정보, 부도정보, 금융질서문란정보, 관련인정보 등</p>
        <p class="mt15">- 신용능력정보 : 재산, 채무, 소득의 총액, 납세실적 등</p>
        <p class="mt15">- 공공정보 : 국세체납, 지방세체납, 채무불이행자, 신용회복지원 등</p>
        <p class="mt15">- 신용등급 및 평점정보</p>
        <p class="mt15">상기 정보를 조회하기 위하여 조회대상기관에 제공되는 귀하의 개인(신용)정보는 다음과 같습니다. </p>
        <p class="mt15">- 개인(신용)정보 : 성명, 주민등록번호 등 고유식별정보, 주소, 전화번호 등 연락처</p>
      </div>
      <div>
        <h3>제 4 조(개인(신용)정보의 제공•조회 동의의 효력 기간)</h3>
        <p class="mt15">본 동의서를 제출한 시점부터 당해 대출 등 계약의 효력이 종료되는 시점까지(계약의 갱신 등으로 변경되는 경우 포함) 상기 동의의 효력이 유지됩니다.</p>
        <p class="mt15">다만, 귀하가 신청한 대출 등이 당 기관 또는 본인의 의사에 의해 거절된 경우에는 그 시점부터, 기타 신용정보 조회가 필요한 상담시 상담 종료시점부터 동의의 효력은 소멸합니다.</p>
      </div>
      <div>
        <h3>제 5 조(개인(신용)정보의 제공•조회 동의를 거부할 권리 및 동의를 거부할 경우의 불이익)</h3>
        <p class="mt15">위 개인(신용)정보의 수집․이용에 동의하지 않으실 경우 (대출 등)거래 관계의 설정 또는 유지가 불가능합니다.</p>
        <p class="mt15">* 고유식별정보 : 주민등록번호, 외국인등록번호 등</p>
      </div>
      <!-- //Content -->
    </div>
  </div>
</template>

<script>
export default {
  name: "Terms2"
};
</script>

<!-- Add 'scoped' attribute to limit CSS to this component only -->
<style lang="scss">
</style>